{
  "datas": [
    {
      "contents": "유우카야 매일마다 한번씩 읽을 수 있는 편지(?)야 이건 일본어로 할 수 없었어 미안해.. 내 뜻을 그대로 전하기에는 아직 일본어는 무리인가봐.. 한글로 쓸게..! <br>처음에 훈련소에 있을 때 어떻게 유우카에게 외롭지 않게 할 수 있을까 고민해봤어. 그래서 매일마다 하루에 한번씩 편지를 나오게 하면 어떨까..?! 생각해봤어 ㅎㅎ <br>나 다치지 않고, 잘 갔다올게 기다려줘서 고마워 츄우우 사랑해요.",
      "month": "1",
      "date": "10"
    },
    {
      "contents": "2일차인데, 이걸 쓰는 나도 유우카가 너무 보고싶어. 이것으로 위안이 될지 모르겠지만.. 그래도 읽어줄래요?.. ㅎㅎ <br>내가 일본어를 더 열심히 공부하면 이런것도 일본어로 쓸게요. 나랑 연락을 안했던 날이 없어서 많이 힘들지.. 기다려줘서 고마워요<br>오늘 하루도 힘 내줄래요?.. 아마도 아르바이트를 하지?.. 파이팅! ㅎㅎ 사랑해요.",
      "month": "1",
      "date": "11"
    },
    {
      "contents": "3일차입니당~, 토요일인데 유우카는 아르바이트 가겠지 ㅇㅅㅇ 부 <br>그래도 저녁에는 맛있는 것을 어머님께서 많이 해주시니까 많이 먹어요..! <br>(그리고 시나몬 꼭 챙겨가구 ㅎㅎ 알았지?) <br>나 아마 지금쯤 2월에 같이 사는걸 상상하고 있을 것 같아. 사랑해요.",
      "month": "1",
      "date": "12"
    },
    {
      "contents": "4일차인데, 아마 나 너무 추워서 떨고 있을 것 같아 ㅠㅠ <br>유우카는 아르바이트 하려나?.. 그런 유우카를 상상하면서 나도 오늘도 열심히 쉴게 <br>사실 훈련소에서 일요일은 쉰다고 들었거든 !! 부 !! <br>그리고 자위는 많이 하구있어 ?(부) ㅎㅅㅎ 사랑해요.",
      "month": "1",
      "date": "13"
    },
    {
      "contents": "5일차 입니당~ 다시 월요일이네. 유우카 그냥 지금 많이 보고싶어 많이 사랑해. <br>우리 2월달에 같이 살면서 싸우기도 많이 싸우겠지만.. 그래도 꼭 화해하고 자자 알았지? <br>나 유우카랑 헤어지는게 정말로 무서우니까.. 헤어지기 싫어..... 언제까지나 유우카랑 함께하고 싶어. <br>이렇게 기다리게 해서 미안해요.. 내 미래의 아내 유우카야 사랑해요.",
      "month": "1",
      "date": "14"
    },
    {
      "contents": "6일차!! 화요일인데 학교 안가지? ㅎㅎ 좋겠내?.. 아 아니 알바 하려나... (부) <br>그냥 쓰면서 생각난건데 전에 유우카가 한국에서 어학당에 다니고 싶다고 했었잖아 그때 좀 기분나쁜 말 해서 미안해요.. <br>단지... 유우카가 남자랑 말하는 일이 많아지는 일 그것자체가 많이 질투가 났나봐요.. 용서해주세요.. <br>유우카가 다른남자랑 같이 있거나.. 말하거나.. 친해지는거 정말 싫으니까.. 이런원석도 좋아해주세요.. 사랑해요.",
      "month": "1",
      "date": "15"
    },
    {
      "contents": "7일차 ㅎㅅㅎ 드디어 첫주가 지났어..! 으아 나 너무 힘들어 (아마도) 기도해줄래요? <br>사실 지금 이걸 쓰고있으면서 잠을 안자구있지롱... 고멘네 용서해줄래요?.. <br>참고로 이 편지를 쓴 날짜는 8 ~ 10일 사이에 썼었어 ㅎㅎ 이 홈페이지를 만든건 5일 정도 걸렸었어! <br>유우카야 빨리 2월달이 되었으면 좋겠어.. 점점 기대되 우리의 생활이.. 행복하게 살자. 사랑해요.",
      "month": "1",
      "date": "16"
    },
    {
      "contents": "8일차인데 유우카는 지금 뭐하구 있을까나 너무 궁금할 것 같아.. 아르바이트 or 자위 or 잠이겠지만 (부) <br>유우카 하나 부탁이 있는데 2월달부터는.. 하루에 한시간정도는 일본어로만 말 하고싶어.. <br>내 일본어 공부를 많이 도와줄래요?.. 미안해요... 사랑해요.",
      "month": "1",
      "date": "17"
    },
    {
      "contents": "9일차 데스! 곧 10일이 되가는데 시간이 정말 느리게 갈 것 같아.. 유우카는 내가 없는데 많이 힘들게 해서 미안해요.. <br>나 이 곳에서 더 멋진 어른이 되어 돌아올게.. 내가 많이 아이처럼 굴고.. 장난도 많이치고 싫었었지.. <br>그런 것들 더 고치고 올게요.. 어른스러운 원석으로!! 즈바아아안! <br>유우카 지금까지 자위 몇번했어요? ㅎㅎ 라인으로 알려줄래요? 사랑해요.",
      "month": "1",
      "date": "18"
    },
    {
      "contents": "드디어 10일차 입니다!! 그리고 토요일이네 (유우카는 상관 없으려나.. 부) <br>아 2월달부터 한국에서 하고싶은 것 더 생각났어 ㅎㅎ 첫번째는 여행인데 <br>등산하기 ! 그리고 기차여행 ㅎㅎ KTX타고 부산이나, 부산이나.. 부산을 가고싶어 부 <br>등산은 산에서 유우카랑 도시락을 먹고싶어서 ㅎㅎ 부산은 맛있는 것이 많으니까 !!(부) 그럼 오늘도 많이 사랑해요.",
      "month": "1",
      "date": "19"
    },
    {
      "contents": "11일차인데 슬슬 나도 여기의 생활에 익숙해져가나봐 (ㅇㅅㅇ) <br>근데 핸드폰이 없어서 정말 심심할 것 같아 ㅋㅋ 오늘은 회사에서 왕의 대우를 받았어 (즈바아안) <br>다들 내가 훈련소에 들어간다고 하니까 걱정해주는 사람도, 잘 갔다오라고 하는사람도 많았어 <br>역시 나 잘 다녀올게 유우카의 약속대로 절대 다치지 않을테니까 걱정말아요. 유우카야 사랑해요.",
      "month": "1",
      "date": "20"
    },
    {
      "contents": "12일차 입니당 ㅎㅎ 다시 월요일이네 뭔가 우리가 나중에 결혼하구 서로 회사생활을 하면 <br>서로 월요일을 엄청 싫어하겠지?.. 그래도 아침에 유우카의 얼굴을 보고 출근하고 <br>퇴근하고 집에서도 유우카의 얼굴을 볼 수 있다는 생각에 즐겁게 일할 것 같아 ㅎㅎ <br>항상 내곁에 있어줘서 고마워요 사랑해요.",
      "month": "1",
      "date": "21"
    },
    {
      "contents": "13일차 ! 곧 반이 되가내 ㅎㅎ 지금까지 기다려줘서 너무너무 고마워요... 미안해요 <br>오늘은 맛있는거 먹었어?.. ㅎㅎ 아니면 친구를 만났어?.. 정말 많이 궁금하네 <br>나 안에서 유우카의 생각을 많이 하고 있으니까 걱정말아요. <br>아 그리고 한국에서 살 때 우리 놀이공원도 꼭 가자.,! 그럼 유우카야 사랑해요.",
      "month": "1",
      "date": "22"
    },
    {
      "contents": "14일차..! 드디어 반이야 ㅠㅠ  시간이 진짜 너무 느리게 가내.. 내가 쓰는 이것 못 써도 잘 읽어줘서 고마워요.. <br>일본의 날씨는 요즘 어때? ㅎㅎ 한국의 날씨는 지금쯤 너무 추울 것 같아.. (부) <br>이걸 쓰면서 옛날 생각이 계속 나나봐 ㅎㅎ 우리가 처음에 전화했던 순간들 서로가 궁금한게 많았던 순간들 <br>모두 소중한 순간들이야.. 언제까지나 사랑해요.",
      "month": "1",
      "date": "23"
    },
    {
      "contents": "15일차 절반이 넘었네 ㅎ 우리 처음에 야한 얘기 했던 것 기억나? ..ㅎ 지금 그 장면을 상상하구 있어 <br>그리고.. 내가 처음에 유우카에게 그걸 하자고 말 했을 때가 생각나버렸어.. (부끄러워....) <br>그래도 정말로 정말로.. 그 때 준비가 되었다고 해줘서 정말 고마웠어.. 사랑해요.",
      "month": "1",
      "date": "24"
    },
    {
      "contents": "16일차 ! 금요일인데 내가 사랑하는 유우카는 지금 쯤 뭐하구 있을까나.. 잠잘까나?.. 자위할까나..? <br>어떤 유우카라도 사랑하니까 상관없어 ㅎㅎ 그래도 유우카가 아르바이트 할 때는 너무 무리하지 않으면서 했으면 좋겠어.. <br>그래서 항상 알바해주는것에 대해 감사해요.. 아 그리고 유우카야 우리 꼭 결혼하자 ㅎㅎ 사랑해요.",
      "month": "1",
      "date": "25"
    },
    {
      "contents": "17일차 입니당당! 유우카 질투가 많은 사람이어서 고마워요.. <br>나 뭔가 나에게 여자인 친구들을 상관없이 만나라고 말 한다면.. 뭔가 싫을 것 같아.. 질투가 없는 것 인가.. 생각해버려 <br>그래서 유우카가 질투해줘서 정말 기뻤어 ㅎㅎ 앞으로도 계속 많이 질투해줄래요? <br>원석도 질투가 많은 사람이라서 미안해.. 사랑해요.",
      "month": "1",
      "date": "26"
    },
    {
      "contents": "18일차! 이제 끝날 때 까지 10일이 남았어 ㅠㅠ 빨리 끝나고 유우카랑 다시 통화가 하고싶어.. <br>그 다음에 빨리 같이 살고싶어.. 우리 같이 살면 얼마나 행복할까나.. <br>나 누군가 유우카에게 유우카 남자친구 있어? 라고 말 하면 유우카가 당당하게 자랑할 수 있는 멋진 남자친구가 될게 사랑해요.",
      "month": "1",
      "date": "27"
    },
    {
      "contents": "19일차 ! 뭔가 야한 숫자네 ㅇㅅㅇ (부) 아마 나 지금쯤 안에서 맛없는 음식들만 먹어서 치킨, 햄버거, 피자가 너무 먹고싶을 것 같아 <br>우리 2월달에 같이 살면 분명 살 찌겠지?.. 그러니까 운동 많이 할까?.. <br>가끔은 장어도 먹구... 많이 운동하자.. 우리 그것을 살 돈도 많이 들겠내.. <br>내 첫 경험이 유우카 누나라서 정말 행복해.. 사랑해요.",
      "month": "1",
      "date": "28"
    },
    {
      "contents": "20일차 드디어 앞의 숫자가 바꼈어..! 이제 조금만 더 참으면 유우카 누나랑 통화할 수 있다는 생각에 너무 기뻐 <br>이렇게 못생기고, 성격도 좋지않은 원석을 사랑해줘서 고마워요.. 앞으로도 많이 사랑해줄래요?.. ㅎㅎ <br>우리가 만약 아이를 낳는다면 우리를 닮은 사랑스러운 아이가 나오겠지?.. 그래도 아직은 낳을 생각이 없으니까 <br>나중에 서로 만들고 싶다면 만들자.. ㅎ 갑자기 생각나 버려서 ㅎㅎ 사랑해요.",
      "month": "1",
      "date": "29"
    },
    {
      "contents": "21일차 3주 입니다! 앞으로 이제 7일만 더있으면 나갈 수 있어 (부) <br>유우카는 아픈 곳 없고.. 잘 지내고 있지..? 아프면 많이 걱정되요.. 아프지 않았으면 좋겠어요.. <br>유우카야 훈련소가 끝나고 원석이랑 많이 해줄래요?.. ㅎㅎ 아 물론 머리를 기르기 위해서 훙.. <br>이제 곧 시나몬도 볼 수 있게되겠구나 .. ㅠㅠㅠ 유우카~~ 사랑해요.",
      "month": "1",
      "date": "30"
    },
    {
      "contents": "22일차 ㅎㅅㅎ 나 아마도 여기 사람들하고 많이 친해졌나봐! 그리고 곧 끝날 때가 되서 훈련도 별로 안하나봐 <br>유우카 많이 기다려줬지.. 너무너무 고마워요.. 나 꿈이 하나 생겼는데 뭐냐면.. <br>유우카를 최고의 여자로 대우받게 해주고싶어 ㅎㅎ 그러기 위해 나 공부를 열심히 하고 돈을 많이 벌게..! <br>우리 돈을 조금씩 모으면서 여행도 많이 가고 맛있는 것도 많이 사먹자! 사랑해요.",
      "month": "1",
      "date": "31"
    },
    {
      "contents": "23일차 곧 설날이라 훈련도 안하고 계속 쉴 것 같아..! 유우카는 요즘 어떻게 지내고 있어?.. 정말 궁금해 <br>자위는 많이 했어?.. ㅎㅎ 빨리 바이브레이터를 사용하는 것을 보고싶어.. 그것으로 유우카를 괴롭히구 싶어.. <br>이렇게 야한 원석이라서 미안해요.. 빨리 유우카랑 하고싶어... 사랑해요.",
      "month": "2",
      "date": "1"
    },
    {
      "contents": "24일차 아마 지금쯤 설날이겠지?.. 아마도(부) 그럼 오늘은 쉬겠습니다 우아아아앙 <br>유우카는 지금 뭐하구 있어?.. 바지에 오줌을 쌌어? ㅎㅅㅎ 아니면 바이브레이터로 자위를 하구있어? <br>어떤 유우카라도 좋으니까, 유우카가 뭐하는지 너무 궁금해 죽겠어.. <br>우리 이 마음을 영원히 간직하며 살자. 사랑해요.",
      "month": "2",
      "date": "2"
    },
    {
      "contents": "25일차 오늘도 쉽니당..! 나 지금 노래를 들으면서 이 편지를 쓰고 있는데 노래방이 너무 가고싶어 ㅠㅠ <br>유우카랑 노래방 가면 너무 재밌어.. 내가 노래를 못불러도 열심히 들어주고.. 그런 모습들이 너무 사랑스러워 <br>그리고 유우카랑 노래방가면 유우카의 춤을 볼 수 있으니까 그게 너무 좋아 >_< <br>2월달 부터도 많이 노래방에 가자 사랑해요.",
      "month": "2",
      "date": "3"
    },
    {
      "contents": "26일차 곧 끝나는 생각에 너무너무 행복해.. 유우카를 볼 생각에.. 궁금한 것이 생겼는데 뭐냐면 <br>유우카는 지금쯤 나랑 뭐가 제일 하구싶어? (그거 말고 ㅇㅅㅇ) 그냥 예전에 이 질문 많이 했던 것 같아서 <br>갑자기 생각나 버렸나봐.. 라인으로 보내줄래요? ㅎㅎ 유우카야 사랑해요.",
      "month": "2",
      "date": "4"
    },
    {
      "contents": "27일차.. 우와.. 이제 2일 남았나봐.. 아마 이 시간이 제일 느리게 가겠지..? 하나 부탁이 있는데 <br>2월달에 원석을 만나자마자 원석을 정말 강하게 안아줄래요?.. 그냥 지금 안기구싶어.. <br>나도 그 상태로 안겨서 그대로 키스해버릴 것 같아.. 그 순간 정말 세상에서 제일 행복해.. <br>유우카야 기다려줘서 고마워요.. 사랑해요.",
      "month": "2",
      "date": "5"
    },
    {
      "contents": "28일차 드디어 내일 끝났어 ㅠㅠ 유우카야 ..! 원석 드디어 내일이면 끝났어.. 다키시메테 ㅠㅠ <br>바로 전화를 하고싶어. 얼굴이 너무 보고싶어.. (유우카의 말 대로 내일 모닝콜로 깨워줄지도? (부) <br>지금까지 기다려줘서 정말 너무너무너무 고마워요.. 나 다치지 않았으니까 괜찮아요 절대로 다치지 않았어 <br>츄우우우웃... 많이 사랑해요.. 사랑해요... 우리 곧 만나요.. 유우카 누나.. 사랑해요.",
      "month": "2",
      "date": "6"
    },
    {
      "contents": "드디어 끝났습니다... 유우카 오늘은 몇시에 일어날꺼에요? (아마도 모닝콜 성공) <br>이 못생긴 편지를 지금까지 읽어줘서 고마워요.. 훈련소에 있을동안 내가 아무것도 못해주는게 너무 슬퍼서 <br>그리고 유우카에게 내 마음을 전해주고 싶어서 만들었어요. 유우카 누나 우리 영원히 영원히 죽을 때 까지 이제 떨어져 있지말자 <br>사랑해요 정말 많이 사랑해요.. 많이 사랑해요.. 사랑해요.....",
      "month": "2",
      "date": "7"
    }
  ]
}